[ADMINISTRATION_DIFFUSE_shader]
subtitle="Administraçäo"

[APOLLO_SQUARE_diffuse_shader]
subtitle="Plaza Apollo"

[ARCADIA_diffuse_shader]
subtitle="Arcádia"

[DANGER_LIVE_FIRE_TESTING_shader]
subtitle="PERIGO! ¡PROVAS DE FOGO!"

[DEMONSTRATION_HALL_DIFFUSE_shader]
subtitle="Saläo de demostraçäo"

[DEPLOYMENT_diffuse_shader]
subtitle="Implantaçäo"

[Dionysus_park_diffuse_shader]
subtitle="Parque Dionysus"

[DoorSimple_Glass_Fontaine]
subtitle="Fontaine Futuristics: departamento de investigaçäo genética "

[FORT_FROLIC_diffuse_shader]
subtitle="Fort Frolic"

[FontainFuturisticsGRD_Shader]
subtitle="Fontaine Futuristics: departamento de investigaçäo genética"

[GENE_TONIC_DIFFUSE_shader]
subtitle="Instalaçöes de investigaçäo de tônicos genéticos"

[Gatherer_Training_Poster_01]
subtitle="Todas as boas garotas se reúnem"

[Gatherer_Training_Poster_02]
subtitle="Näo se distancie nunca de seus amigos"

[Gatherer_Training_Poster_03]
subtitle="Esconderijo"

[Gatherer_Training_Poster_04]
subtitle="Anjo"

[HIGH_PRESSURE_TEST_FACILITY_DIFFUSE_shader]
subtitle="Instalaçöes de provas de alta pressäo"

[NEPTUNES_BOUNTY_DIFFUSE_shader]
subtitle="Neptune's Bounty"

[OBSERVATION_ROOM_diffuse_shader]
subtitle="Sala de observaçäo"

[PROCESSING_AND_TREATMENT_diffuse_shader]
subtitle="Processamento e tratamento"

[Protector_equipment_storage_diffuse_shader]
subtitle="Armazenamento de equipe de protetores"

[Protector_reprogramming_diffuse_shader]
subtitle="Reprogramaçäo de protetores"

[RESEARCH_AND_DEVELOPMENT_DIFFUSE_shader]
subtitle="Investigaçäo e desenvolvimento"

[SIREN_ALLEY_DIFFUSE_shader]
subtitle="Avenida da Sirena"

[SUBJECT_OBSERVATION_diffuse_shader]
subtitle="Observatório de indivíduos"

[Sign_CellNumber_01]
subtitle="1"

[Sign_CellNumber_02]
subtitle="2"

[Sign_CellNumber_03]
subtitle="3"

[Sign_CellNumber_04]
subtitle="4"

[Sign_CellNumber_05]
subtitle="5"

[Sign_CellNumber_06]
subtitle="6"

[Sign_CellNumber_07]
subtitle="7"

[Sign_CellNumber_08]
subtitle="8"

[TESTING_FACILITY_DIFFUSE_shader]
subtitle="Instalaçöes de provas"

[TRAINING_HALL_DIFFUSE_shader]
subtitle="Sala de treinamento"

[WELCOME_PAVILION_diffuse_shader]
subtitle="Pavilhäo de boas vindas"

[maximum_security_diffuse_shader]
subtitle="Máxima segurança"

[pre_lab_sign_medical_pavilion_diffuse_shader]
subtitle="Pavilhäo médico"

[subject_imprinting_lab_diffuse_shader]
subtitle="Laboratório de registro de individuos"

